<template>
<div class='question'>
    <topbar title="常见问题"></topbar>
    <div class="notice-wp">
        <h3 class="title">外呼技巧和遇到问题的解答：</h3>
        <p>1、先给客户兑换话费，话费到了客户才相信我们。话费不一定全部给客户兑完。尽量多兑换礼品。客户要求就给客户兑完。</p>
        <p>2、客户不相信的话，说我们可以把微信和电话号码告诉客户。发快递后，系统会把快递单号发给客户。</p>
        <p>3、要随时给客户说着话，不然会挂电话。在给客户说话的时候要有礼貌、热情、亲切，先生女士不离口，操作速度一定要快。</p>
        <p>4、不要问客户办不办理，要给客户说礼品很好，多说礼品的好处，话费也可以兑换，要引导客户办理，想办法让他兑换。</p>
        <p>5、一定要灵活，善变，话术单上的内容和技巧要掌握。但是必须按照脚本，否则不算成功。</p>
        <p>6、兑换成功之后，客户收到的短信是商城礼品如：无线蓝牙耳机，但是发货是发他想要的礼品。</p>
        <p>7、如果正在给客户兑换的途中，兑换不成功，给客户说系统有点慢，稍后联系你。注意：操作要熟练，速度一定要快。</p>
        <p>8、系统不正常的时候，可以输自己的号码在中国移动App里边试试，正常就给客户兑换。</p>
        <p>9、6位数字的短信60秒过后，客户还没有收到的话，隔半分钟在发，频繁发收到的短信会交换，就不会成功。</p>
        <p>10、小区有的字不会写的，就在高德地图上查找。</p>
        <p>11、如果遇到敏感客户，在右边添加敏感客户。</p>
        <p>12、系统卡住的话退出来再进。</p>
        <p>13、客户问是那个快递，说是中通或者邮政。发货后会把单号发给客户。</p>
        <p>14、如果6位数字的短信发送成功，客户收不到可能是他的信号不好，有可能是他手机有拦截功能和号码输入错误。</p>
        <p>15、有时候系统都会有点卡，如果在给客户兑换礼品系统卡的话，给客户说现在兑换的人多，稍等一会儿给你办理。或者刷新系统重新发送短信。</p>
    </div>
</div>
</template>

<script>
import Topbar from '@/components/top-bar.vue';

export default {
    name: 'Question',
    components: { Topbar },
    data() {
        return {
            
        };
    },
    methods: {
        
    },
    mounted() {
        
    },
}
</script>

<style lang='less'>
.question {
    .notice-wp {
        padding: 15px 5px;
        margin: 0 15px;
        .title {
            color: #f40;
            font-size: 20px;
            font-size: 700;
        }
        p {
            font-size: 15px;
            color: #838383;
            padding: 5px 0;
        }
    }
}
</style>